/** Стрелочная функция
 *
 * 1. Объявите переменные и присвойте им стрелочные функции
 * У них не должно быть параметров.
 *
 * 3. Явно верните из функции строку "Явный возврат результата"
 * 4. Неявно верните из функции строку "Неявный возврат результат"
 *
 * Выведите результат в консоль
 */





















































// const helloWorld = () => {
//   return 'Явный возврат результата'
// }


// const helloWorld = () => 'Неявный возврат результата'

// console.log(helloWorld())